{
  "url": "https://www.elsevier.es/es-revista-atencion-primaria-27-articulo-nueva-ley-delaborto-mas-S0212656710001605",
  "titulo": "Nueva ley del aborto más que un problema legal y moral | Atención Primaria",
  "texto": "Consulte los artículos y contenidos publicados en este medio, además de los e-sumarios de las revistas científicas en el mismo momento de publicación Esté informado en todo momento gracias a las alertas y novedades Acceda a promociones exclusivas en suscripciones, lanzamientos y cursos acreditados Atención Primaria es una revista que publica trabajos de investigación relativos al ámbito de la atención primaria de salud, y es el Órgano de Expresión Oficial de la Sociedad Española de Medicina de Familia y Comunitaria. Desde el punto de vista conceptual, Atención Primaria asume el nuevo modelo de atención primaria de salud, orientado no sólo a la curación de la enfermedad, sino también a su prevención y a la promoción de la salud, tanto en el plano individual como en el de la familia y la comunidad. En estos nuevos aspectos que definen el modelo de atención primaria de salud es en los que se centran los trabajos de investigación que publica Atención Primaria, la primera revista de originales española creada para recoger y difundir la producción científica realizada desde los centros de atención primaria de salud sobre cuestiones como protocolización de la asistencia, programas de prevención, seguimiento y control de pacientes crónicos, organización y gestión de la asistencia primaria, entre otros. Scopus, Medline, Directory of Open Access Journals (DOAJ), PubMed Central (PMC), SCImago Journal Rank (SJR), SNIP El factor de impacto mide la media del número de citaciones recibidas en un año por trabajos publicados en la publicación durante los dos años anteriores.                                            © Clarivate Analytics, Journal Citation Reports 2022 CiteScore mide la media de citaciones recibidas por artículo publicado. SJR es una prestigiosa métrica basada en la idea de que todas las citaciones no son iguales. SJR usa un algoritmo similar al page rank de Google; es una medida cuantitativa y cualitativa al impacto de una publicación. SNIP permite comparar el impacto de revistas de diferentes campos temáticos, corrigiendo las diferencias en la probabilidad de ser citado que existe entre revistas de distintas materias. El inicio de la vida y la muerte han sido históricamente 2 situaciones que han planteado importantes problemas éticos. Ambas constituyen los 2 momentos más importantes de la vida, compartiendo todavía algo de misterio y solemnidad. Particularmente los problemas éticos al inicio de la vida han ocasionado actitudes muy polarizadas con dificultades para llegar a acuerdos sociales. En nuestro país no es hasta 1985 cuando se aprueba la primera norma legal de despenalización del aborto. Dicha norma fue precedida de un intenso debate político e ideológico cargado de tensiones, a las que la profesión médica no permaneció ajena. Han pasado más de 2 décadas y una gran parte de grupos políticos y ciudadanos plantean una reforma de la norma legal para acomodarla a nuevas demandas sociales. Esta circunstancia ha reabierto nuevamente el debate y enfrentamiento entre posiciones desgraciadamente muy contrapuestas acerca de la consideración moral del aborto y las fórmulas para su regulación. Los médicos de familia no podemos ser neutrales ante el debate sobre la nueva ley del aborto, puesto que la orientación y el consejo sobre interrupción de embarazo, la educación sexual, la anticoncepción y el asesoramiento son parte de nuestras competencias. El problema ético del aborto se plantea por el conflicto entre 2 valores. La autonomía procreativa de la mujer y la inviolabilidad de la vida humana. Si ambos valores se plantean de forma absoluta no existe posibilidad de una solución equilibrada. En un extremo del absolutismo se sitúan los grupos «pro life» que parten de la consideración de la vida como valor absoluto sin excepciones y de que el inicio de la vida humana se produce en el mismo momento de la concepción. En el otro extremo los grupos «pro choice» que consideran la concepción y gestación como apéndices del organismo femenino y solo ella debe tener capacidad para tomar decisiones hasta la desvinculación orgánica del feto respecto al cuerpo de la madre. En el origen de las posiciones polarizadas antes enunciadas se encuentra la ausencia de consenso sobre el momento biológico, dentro del proceso de desarrollo embrionario, en que podemos considerar la existencia de una persona. En este proceso hay grandes diferencias sobre cuál sería el punto crítico; la fecundación, el momento de la anidación, el inicio de la actividad cerebral, el final de la diferenciación de órganos y aparatos vitales o la existencia autónoma fuera del vientre materno. Cada una de estas opciones conlleva posiciones morales diferentes que resulta complejo conciliar. No obstante, hay opciones que recogen líneas de pensamiento integradoras. Que si bien reconocen que la vida humana es inviolable, y debe ser además un bien de especial protección por la sociedad, existen excepciones que deben determinar una actuación distinta. Que si bien rec",
  "tema": "autonomía personal aborto ética tecnológica"
}