{
  "url": "https://www.hrw.org/es/news/2022/06/28/el-acceso-al-aborto-es-un-derecho-humano",
  "titulo": "El acceso al aborto es un derecho humano | Human Rights Watch",
  "texto": "Preguntas y respuestas Share this via Facebook\n\n\n\nShare this via Bluesky\n\n\n\n\n\nShare this via X\n\n\n\n\n\nShare this via WhatsApp\n\n\n\nShare this via Email\n\n\n\nShare this via Compartir\n\n\n\nShare this via LinkedIn\n\n\n\nShare this via Reddit\n\n\n\nShare this via Telegram\n\n\n\nShare this via Printer El acceso al aborto seguro y legal es una cuestión de derechos humanos y su disponibilidad es la mejor forma de proteger la autonomía y reducir la mortalidad y morbilidad maternas ¿El aborto es una cuestión derechos humanos? El acceso al aborto seguro y legal es una cuestión de derechos humanos. Diversas interpretaciones reconocidas del derecho internacional de los derechos humanos consideran que negar a las mujeres, niñas y otras personas embarazadas el acceso al aborto constituye una forma de discriminación y atenta contra una variedad de derechos humanos. Los órganos creados en virtud de tratados de derechos humanos de las Naciones Unidas hacen llamados periódicos a los gobiernos para que despenalicen el aborto en todos los casos, y para que, como mínimo, garanticen el acceso al aborto seguro y legal en algunas circunstancias. ¿Cuáles son las consecuencias de derechos humanos de restringir o prohibir el acceso al aborto? Los países tienen la obligación de respetar, proteger y hacer realidad los derechos humanos, incluidos los relativos a la salud y la autonomía sexual y reproductiva. Cuando los servicios de aborto seguros y legales están restringidos sin justificación o no se encuentran plenamente disponibles, esto puede poner en riesgo una variedad de otros derechos humanos protegidos internacionalmente, que incluyen el derecho a no sufrir discriminación y a la igualdad; a la vida, la salud y la información; a no sufrir tratos crueles, inhumanos o degradantes; a la privacidad y la autonomía e integridad física; a decidir sobre número y espaciamiento de hijos; a la libertad; a disfrutar de los beneficios del avance científico, y a la libertad de conciencia y religión. Estos derechos se establecen en la Declaración Universal de Derechos Humanos y se protegen a través de numerosos tratados internacionales, como el Pacto Internacional de Derechos Económicos, Sociales y Culturales (PIDESC), el Pacto Internacional de Derechos Civiles y Políticos (PIDCP), la Convención contra la Tortura (CCT), la Convención sobre la Eliminación de Todas las Formas de Discriminación contra la Mujer (CEDAW) y la Convención sobre los Derechos del Niño (CDN), así como en tratados regionales en África, América y Europa. Por casi dos décadas, Human Rights Watch ha documentado el menoscabo para los derechos humanos que supone la restricción o prohibición del acceso al aborto en países de todo el mundo, incluidos EE. UU., Ecuador, Argentina, Brasil, la República Dominicana e Irlanda. ¿Cuál es la postura de Human Rights Watch con respecto al aborto? Human Rights Watch entiende que los derechos reproductivos son derechos humanos, incluido el derecho a acceder al aborto. Los Estados tienen la obligación de brindar a mujeres, niñas y otras personas embarazadas acceso al aborto seguro y legal como parte de sus responsabilidades centrales de derechos humanos. Como lo ha explicado Human Rights Watch a través de memoriales presentados en calidad de amicus curiae ante altos tribunales en todo el mundo —desde Brasil y Colombia hasta Corea del Sur y, más recientemente, con organizaciones asociadas en Estados Unidos— el derecho internacional de los derechos humanos y la jurisprudencia relevante abonan la conclusión de que las decisiones sobre aborto corresponden únicamente a la persona embarazada, sin injerencia ni restricciones irrazonables por parte del Estado o de terceros. ¿El derecho a la vida se encuentra en riesgo cuando se restringe o prohíbe el acceso al aborto? Sí. Restringir legalmente el aborto a menudo provoca que haya más abortos practicados de manera ilegal, que pueden resultar inseguros y generar una mayor mortalidad y morbilidad maternas. Como resultado, la falta de acceso al aborto seguro y legal pone en riesgo las vidas de las personas embarazadas. La Organización Mundial de la Salud (OMS) ha indicado que las complicaciones en el embarazo y el nacimiento son la causa principal de muerte de niñas y mujeres jóvenes de entre 15 y 19 años, y que las niñas de entre 10 y 14 años tienen un mayor riesgo de sufrir problemas de salud y de muerte debido al embarazo que las personas adultas. La OMS también ha concluido que eliminar las restricciones al aborto redunda en una reducción de la mortalidad materna. El Comité de Derechos Humanos (CDH) de la ONU, que monitorea el cumplimiento por los estados del PIDCP, ha señalado la relación entre leyes restrictivas de aborto y amenazas a la vida de las mujeres y las niñas. Ha aclarado en forma expresa que los Estados Parte no pueden regular el acceso al aborto de un modo que obligue a las personas embarazadas a recurrir a abortos inseguros, y que los Estados deben garantizar el acceso seguro, legal y efectivo al aborto ",
  "tema": "aborto derechos reproductivos"
}