{
  "url": "https://share-net-colombia.org/news/que-es-la-autonomia-corporal/",
  "titulo": "¡Mi cuerpo, mi decisión!: ¿por qué trabajar por el derecho a la autonomía y autodeterminación de mujeres y niñas? - Share-Net Colombia",
  "texto": "Publicado el 29 de septiembre de 2023 La autonomía corporal es un derecho humano y un principio fundamental de igualdad de género. Trabajar para que todas las niñas, adolescentes y mujeres puedan tomar decisiones fundamentales sobre sus cuerpos, vidas y futuros es necesario para garantizar un mundo más equitativo. Casi la mitad de las mujeres de 57 países son privadas de su autonomía corporal, así lo indica el informe ‘Estado de la Población Mundial 2021’ desarrollado por el Fondo de las Naciones Unidas para las Poblaciones (UNFPA). Según el informe, un 45% de mujeres no cuentan con la libertad para tomar decisiones libres sobre sus cuerpos por temor a sufrir violencias o a ser obligadas a hacer algo que no desean. Estas decisiones incluyen aquellas relacionadas con su salud sexual y reproductiva, la utilización de métodos anticonceptivos, el tener o no tener relaciones sexuales y el acceso al aborto libre y seguro. Las mujeres, adolescentes y niñas que no pueden tomar decisiones autónomas en materia de salud sexual y reproductiva tienen mayor riesgo de ser víctimas de matrimonios forzados y uniones tempranas, de vivir embarazos no deseados y experimentar abortos inseguros. De igual manera, aquellas mujeres a las cuales se priva del derecho de la autonomía y autodeterminación sexual y reproductiva tienen menos oportunidades de acceso a educación y a desarrollarse plenamente en diversos ámbitos de la vida, también pueden enfrentarse a mayores desigualdades económicas y tienen un mayor riesgo a ser obligadas a asumir maternidades no deseadas. ¿Qué significa autonomía corporal? La autonomía corporal es un requisito para el pleno disfrute de los derechos humanos de mujeres, niñas y personas LGBTIQ+, quienes deben tener la libertad para determinar su identidad, futuro y tomar decisiones sobre sus cuerpos sin ningún tipo de injerencias o violencias. La autonomía corporal implica todo el ser de una persona, incluyendo las decisiones de carácter sexual y reproductivo. Tener autonomía corporal significa “tener el poder y la capacidad de actuación necesarios para tomar decisiones sin temor a la violencia y sin que alguien decida por nosotros. Significa poder decidir si queremos tener relaciones sexuales, cuándo y con quién. Significa que las mujeres puedan decidir si quieren quedarse embarazadas y cuándo. Significa la libertad de acudir a un médico cuando sea necesario”, explica el documento. Profundiza tu conocimiento sobre la autonomía corporal a través de este video: Incluir video en texto del cuerpo: Aunque son numerosas las mujeres, adolescentes y niñas que pueden tomar decisiones autónomas sobre sus cuerpos, son muchas las que en la actualidad no disfrutan del poder de la decisión frente a su salud sexual y reproductiva. Lograr que todas las mujeres gocen de autonomía corporal y poder de autodeterminación trae los siguientes beneficios: La autonomía corporal se vulnera cuando: Lee más sobre estas vulneraciones aquí >>> Para ejercer la autonomía corporal y poder tomar decisiones libres y autónomas es necesario que todas las personas tengan acceso a la información y a una educación sexual integral de calidad, pues el conocimiento del cuerpo y de los derechos sexuales y reproductivos empodera a las mujeres y las lleva a tomar decisiones conscientes. El informe de UNFPA destaca que aquellas mujeres en el mundo que cuentan con un nivel de estudios más elevado tienen más probabilidades de decidir sobre métodos anticonceptivos, hacer uso del sistema de salud y poder negarse a mantener relaciones sexuales. Por el contrario, las mujeres que tienen un nivel de educación inferior al de sus parejas tienen más probabilidades de ser víctimas de violencia sexual que las mujeres con niveles educativos más altos. El hecho de que el 45% de mujeres en el mundo no tenga poder para tomar decisiones autónomas es alarmante y debería ser un llamado de atención para los gobiernos y tomadores de decisiones, pues esto significa que se deben incrementar los esfuerzos por alcanzar la igualdad de género, el acceso a educación sexual de calidad y lograr un cambio cultural y social que permita a los hombres “reconocer y abandonar los papeles dominantes que privilegian su poder y su libertad de elección en detrimento del poder y la libertad de elección de las mujeres”, resalta el documento. Además del acceso a la educación sexual de calidad y los cambios sociales y culturales que derriben comportamientos y creencias machistas, UNFPA recalca que es de suma importancia invertir en servicios de protección social, salud y educación para hacer frente a los riesgos y vulnerabilidades a los que se enfrentan a diario mujeres, adolescentes y niñas. Además, es necesario realizar esfuerzos que permitan recopilar y medir información sobre lo que ocurre en la vida de las mujeres en todas sus diversidades, para poder reconocer sus necesidades, las desigualdades que viven y así contribuir a lograr la equidad de género y alcanzar los Objetivos de Desarrollo S",
  "tema": "autonomía corporal mujer"
}