{
  "url": "https://www.unfpa.org/es/sowp-2021/autonomy",
  "titulo": "SWOP Report 2021 - Autonomy | Fondo de Población de las Naciones Unidas",
  "texto": "Descargar el informe: La autonomía corporal consiste en tener el poder y la capacidad de decidir sobre nuestros cuerpos y nuestros futuros, sin violencia ni coacciones. Esto incluye decidir si queremos tener relaciones sexuales, cuándo o con quién. Incluye decidir si queremos quedar embarazadas, cuándo o de quién. Significa la libertad de acudir a un médico cuando sea necesario. Sin embargo, las mujeres y las niñas —y, de hecho, todas las personas— sufren limitaciones en su autonomía corporal. Las consecuencias para su salud, su bienestar y su potencial en la vida pueden ser devastadoras. El derecho a la integridad corporal, en virtud del cual las personas pueden vivir sin experimentar actos físicos a los que no dan su consentimiento, es indisociable del derecho a la autonomía corporal. Puede afectar a su salud mental, a su bienestar social y a la relación con su pareja… La autonomía y la integridad corporales se vulneran cuando una pareja impide a una mujer utilizar métodos anticonceptivos. Se vulneran cuando se obliga a una persona a mantener relaciones sexuales no deseadas a cambio de un techo y alimento. Se vulneran cuando las personas de orientaciones sexuales e identidades de género diferentes no pueden caminar por la calle sin temor a ser víctimas de agresiones o humillaciones. La autonomía y la integridad corporales se vulneran cuando se despoja a las personas con discapacidad de su derecho a la autodeterminación, a vivir sin violencia y a disfrutar de una vida sexual segura y satisfactoria. Algunas de estas vulneraciones, como los casos de violación sexual, están expresamente tipificadas como delito y son condenadas en todo el mundo. Pero muchas otras formas de violencia se perpetúan mediante normas, prácticas e incluso leyes, la mayoría de ellas causadas por desigualdades de género profundamente arraigadas. Aquí entra en juego un factor universal, la prerrogativa de los hombres para controlar a su pareja. Una lista incompleta de las formas en que las sociedades justifican las vulneraciones de la autonomía corporal: Pruebas de virginidad y exámenes anales forzados 2018 Afganistán prohibió las pruebas de virginidad no consentidas Las pruebas de virginidad (pruebas invasivas que carecen de justificación científica para “probar” si una niña o mujer ha tenido relaciones sexuales) y los exámenes anales forzados (pruebas invasivas y anticientíficas para “probar” la conducta homosexual), violan los derechos humanos y la dignidad de las personas. Cuando se llevan a cabo sin consentimiento, se consideran tortura. Aun así, en muchas partes del mundo siguen practicándose con frecuencia. Esterilización forzada y uso forzado de métodos anticonceptivos 87% de los países exigen el consentimiento pleno, libre e informado para el uso de anticonceptivos o la esterilización* El uso forzado de anticonceptivos y la esterilización forzada es una práctica horrible que se ha dado en todo el globo. En países de todo el mundo, las personas con discapacidad, las comunidades indígenas y las minorías perseguidas —y, en algunos casos, las mujeres en general— han sido sometidas a la esterilización forzada o al uso forzado de anticonceptivos por razones que van desde la eugenesia hasta el control demográfico. La esterilización o anticoncepción involuntaria es una violación de los derechos humanos y de la ética médica. *Solamente 104 países han presentado informes sobre el consentimiento pleno, libre e informado para el uso de anticonceptivos o la esterilización. Violación homofóbica y transfóbica Acerca de",
  "tema": "autonomía corporal mujer"
}