{
  "titulo": "Derecho al aborto",
  "texto": "El derecho al aborto es el derecho que la ley reconoce a las mujeres en varios países del mundo, en ciertas circunstancias, para decidir libremente acabar con su embarazo y de realizarlo por sí o por otras personas en condiciones seguras.[1]​ Es un derecho cuyo reconocimiento ha caracterizado tradicionalmente al movimiento feminista. Forma parte de los derechos reproductivos y, como todo derecho, está sujeto a una regulación razonable y no es ilimitado.[2]​ Dieciséis países del mundo (Angola, Congo, Egipto, El Salvador, Filipinas, Haití, Honduras, Irak, Jamaica, Laos, Madagascar, Mauritania, Nicaragua, República Dominicana, Senegal y Sierra Leona) prohíben el aborto en sus códigos penales sin excepciones; los demás lo reconocen sujeto a ciertas condiciones, como el riesgo para la vida o salud de la mujer embarazada, cantidad de semanas de gestación, haber sido causado por una violación, la situación socioeconómica, o la presencia de una deficiencia grave en el feto.[3]​\n\nHistoria\nEl aborto intencional es una antigua práctica, presente en antiguas culturas y civilizaciones. En un texto chino, de 3000 años antes de Cristo, aparece la primera receta escrita de un abortivo legal. Aristóteles lo defendía como método de control de la natalidad. Los aztecas utilizaban hierbas para abortar. Los antiguos griegos y romanos establecieron la norma «pars viscerum matris» (el feto es «parte del cuerpo de la madre»).[4]​\nLas sociedades cristianas aceptaron hasta la segunda mitad del siglo XIX el principio de «hominización tardía» formulado por san Agustín, que establecía que el ser humano comenzaba a existir cuando el feto ya se encontraba formado.[4]​ En 1869 el papa Pío IX modificó el principio cristiano tradicional sobre el aborto, para establecer el principio de «hominización inmediata», según el cual el alma está presente desde el momento de la concepción.[4]​ A partir de entonces comenzó a considerarse delito en la mayoría de los países, la decisión de una mujer de interrumpir su embarazo.[4]​\nEn 1917, la Revolución Rusa inició una tendencia en sentido contrario para reconocer el derecho de las mujeres a abortar, a solicitud de la persona embarazada, que se fue extendiendo en las décadas siguientes.[4]​ La tendencia a reconocer el derecho al aborto, con mayor o menor amplitud, fue aceptada en Argentina en 1921, en Cuba en 1936, en los países de Europa oriental después de la Segunda Guerra y en Japón desde 1948.[4]​\nA partir de la década de 1960, la llamada Segunda ola del feminismo incluyó el reclamo de reconocimiento del derecho a abortar, de manera segura y gratuita, junto a otros derechos sexuales y reproductivos. A fines de la década de 1960 y comienzos de la década de 1970, el Reino Unido (1967), Australia (1969), China (1972) y Estados Unidos (1973) reconocieron el derecho al aborto con mayor o menor amplitud. En las décadas siguientes casi todos los países establecieron algún grado de derecho a abortar, empezando por el aborto terapéutico.\n\nEstado actual\nAl finalizar 2020, dieciséis países del mundo (Angola, Congo, Egipto, El Salvador, Filipinas, Haití, Honduras, Irak, Jamaica, Laos, Madagascar, Mauritania, Nicaragua, República Dominicana, Senegal y Sierra Leona) prohíben el aborto en sus códigos penales sin excepciones; los demás lo reconocen sujeto a ciertas condiciones, como el riesgo para la vida o salud de la persona gestante, cantidad de semanas de gestación, haber sido causado por una violación, la situación socioeconómica, o la presencia de una deficiencia grave en el feto.[3]​\nEn la mayoría de los países de Asia, Europa, América anglosajona y Oceanía, el derecho al aborto es reconocido con amplitud, ya sea sujeto a un máximo de semanas de gestación, o en cualquiera de las circunstancias habilitantes (riesgo para la vida o salud de la persona gestante, cantidad de semanas de gestación, haber sido causado por una violación, situación socioeconómica, o la presencia de una deficiencia grave en el feto). En África y América Latina predomina un reconocimiento más restringido del derecho al aborto.\n\nVéase también\nAborto\nProelección\n\nReferencias\nReferencias generales\nDWORKIN, Ronald (1993). Life´s Dominion. New York: Alfred A.Knopf.",
  "url": "https://es.wikipedia.org/wiki/Derecho_al_aborto",
  "tema": "derecho al aborto"
}