{
  "titulo": "Derecho a Morir Dignamente",
  "texto": "Derecho a Morir Dignamente (DMD) es una asociación federal española que promueve el derecho de toda persona a disponer con libertad de su cuerpo y de su vida, y a elegir libre y legalmente el momento y los medios para finalizarla, y defender el derecho de los enfermos terminales e irreversibles a, llegado el momento, morir pacíficamente y sin sufrimientos, si este es su deseo expreso.[1]​[2]​[3]​[4]​\nEl 18 de marzo de 2021 se aprobó por el Congreso de los Diputados la Ley de eutanasia. Esta ley legaliza, en supuestos señalados y circunstancias determinadas la Eutanasia en España. La asociación reclamaba la despenalización de la muerte asistida así como libre decisión en el final de la vida sin tener que recurrir ni al exilio ni a la clandestinidad.[5]​\n\nAsociación Derecho a Morir Dignamente\nFundación de la asociación DMD\nLa federación Derecho a Morir Dignamente fue fundada en 1984 bajo el nombre Asociación Derecho a Morir Dignamente - DMD. El 13 de diciembre de 1984 se inscribió en el Ministerio del Interior de España la asociación DMD con el número 57889, legalizando un movimiento ciudadano de respeto a la libertad del individuo al final de su vida.[6]​\nLa Asociación Derecho a Morir Dignamente está asociada a la World Federation of Right to Die Societies.[7]​\n\nPresidencia de la asociación DMD\nSalvador Pániker fue presidente desde 1989 a 2008, desde 2008 fue presidente de honor hasta su fallecimiento en 2017.[8]​\nJuana Teresa Betancor fue vicepresidenta dede 1993 hasta 2004.[9]​[10]​\nLuis Montes Mieza fue presidente federal desde 2009 hasta su fallecimiento en 2018.[11]​\n\nInformación sobre cuidados paliativos y eutanasia\nLeyes relativas a la autonomía del paciente y cuidados paliativos en España\n1986- Ley General de Sanidad, reconoce explícitamente el derecho del paciente a negarse a un tratamiento, requiriendo su consentimiento para cualquier tipo de intervención.\n1995 - El nuevo Código Penal Español suaviza las penas por suicidio asistido y eutanasia.\n2002 - Ley de Autonomía del Paciente, esta ley profundiza en los derechos individuales regulando el testamento vital, denominado documento de instrucciones previas o de voluntades anticipadas.\n2010 - Andalucía - Ley de derechos y garantías de la dignidad de la persona en el proceso de la muerte.[12]​\n2011 - Aragón - Ley de Cuidados Paliativos y Muerte Digna.[13]​\n2011 - Navarra - Ley Foral de Derechos y Garantías de la Dignidad de las Personas en el proceso final de la vida.[14]​\n2011 - Proyecto de Ley Reguladora de los Derechos de la Persona ante el Proceso Final de la Vida. No fue tramitado.[15]​[16]​\n2021- Ley de eutanasia de 18 de marzo de 2021, (véase Eutanasia en España)\nLa asociación DMD promueve el cumplimiento de la legislación aprobada ya que considera que no se está cumpliendo la ley de autonomía del paciente en lo relativo a rechazo de tratamientos así como la legislación sobre cuidados paliativos.[17]​[18]​\n\nAsociaciones internacionales que defienden el derecho a morir con dignidad y la eutanasia\nSuiza y Alemania\n1998 - Dignitas. Tiene la sede en Suiza y una sección en Alemania.[19]​\nReino Unido\n1935 - VELS (The Voluntary Euthanasia Legalisation Society), Reino Unido, en 1955 se denominará Euthanasia Society, en 1969 pasará a llamarse Voluntary Euthanasia Societ Exit. Desde 2005 se llama Dignity in Dying.[20]​\nAustralia\n1997 - Exit International. Con sedes en Australia y Reino Unido.[21]​\nEstados Unidos\n1938 - Euthanasia Society of America, que reivindica la inclusión del \"derecho a morir\" en la Declaración Universal de Derechos Humanos.\n1970 - Federación Mundial de Sociedades pro Derecho a Morir (World Federation of Right to Die Societies), Federación a la que pertenece DMD y que cuenta con más 38 asociaciones en 23 países.\n1980 - The Hemlock Society, organización para el cuidado en el fin de la vida para enfermos incurables, se denominará más tarde End-of-Life Choices (EOLC). EOLC se fusionará en 2005 con la organización Compassion in Dying para formar Compassion & Choices.[22]​\n2005 - Compassion & Choices (Compasión y Opciones), Portlant, Oregón, Estados Unidos.[23]​[24]​[25]​\n\nColombia\n2017 - Laboratorio de Derechos Económicos, Sociales y Culturales (DescLAB)[1]\n\nHitos de la eutanasia en España\n1998 - El 12 de enero de 1998 el tetrapléjico Ramón Sampedro, tras solicitar ayuda para morir en los tribunales, se suicida con ayuda de otra persona, acontecimiento que por su repercusión mediática supone un hito para la eutanasia en España.\n2004 - Se estrenó la película Mar adentro, dirigida por Alejandro Amenábar y que recrea la vida de Ramón Sampedro.\n2020 - Aprobación de la ley de la eutanasia en el Congreso de los Diputados. Véase: Eutanasia en España.\n\nReferencias\nVéase también\nEnlaces externos\nDMD - Derecho a Morir Dignagemente - Página oficial\nDMD - Derecho a Morir Dignamente - Página oficial - España\nDMD - Preguntas frecuentes\nWorld Federation of Right to Die Societies - Official site\nEstación Término - Por el derecho a una muerte digna, Fernando Pedrós, 8/3/2014\nPrensa\n\"La gente en España aún se muere mal, aullando\", eldiario.es, 9/12/2018",
  "url": "https://es.wikipedia.org/wiki/Derecho_a_Morir_Dignamente",
  "tema": "derecho a morir dignamente"
}