{
  "url": "https://www.gob.mx/inapam/articulos/ley-de-voluntad-anticipada-el-derecho-a-una-muerte-digna",
  "titulo": "\n  Ley de Voluntad Anticipada: El derecho a una muerte digna  | Instituto Nacional de las Personas Adultas Mayores | Gobierno | gob.mx\n",
  "texto": "Instituto Nacional de las Personas Adultas Mayores | 05 de diciembre de 2019 La voluntad anticipada puede ser entendida como “la decisión que toma una persona de ser sometida o no a medios, tratamientos o procedimientos médicos que pretendan prolongar su vida cuando se encuentre en etapa terminal y, por razones médicas, sea imposible mantenerla de forma natural, protegiendo en todo momento la dignidad de la persona” (Art. 1 de la Ley de Voluntad Anticipada para el Distrito Federal). Es importante entender que la voluntad anticipada no prolonga ni acorta la vida, respeta el momento natural de la muerte y favorece la atención y los cuidados paliativos al final de la vida, es decir, ofrecer acompañamiento al paciente sin intervención médica durante esta última etapa. La Ciudad de México fue la primera entidad de la nación en aprobar la Ley de Voluntad Anticipada en enero de 2008. Esta iniciativa ha sido aprobada en 14 estados de la República, en los cuales, más de 10 mil personas han firmado el documento desde la fecha en que se estableció. Las entidades que cuentan con esta regulación son: Ciudad de México, Coahuila, Aguascalientes, San Luis Potosí, Michoacán, Hidalgo, Guanajuato, Guerrero, Nayarit, Estado de México, Colima, Oaxaca, Yucatán y Tlaxcala. En el resto del país no es legal. En la Ciudad de México las mujeres, los solteros y las personas mayores son los más interesados en tener una muerte digna si padecen alguna enfermedad terminal. El 60% de las solicitudes de voluntad anticipada son firmadas por personas que tienen de 61 a 80 años, y el 64% de las personas que otorgan su voluntad anticipada son mujeres.[1] Es importante aclarar que voluntad anticipada no es lo mismo que eutanasia. La voluntad anticipada regula la ortotanasia; es decir, la actuación correcta ante la muerte por parte de quienes atienden al que sufre una enfermedad incurable o en fase terminal. La legislación no permite la eutanasia o acto deliberado de dar fin a la vida de un paciente. No es necesario estar enfermo o sufrir un accidente para firmar la voluntad anticipada. De manera preventiva, cualquier persona mayor de edad puede hacerlo, acreditando su identidad, eligiendo a sus representantes y expresando su voluntad. Al elaborar el documento, la persona tiene la oportunidad de manifestar si desea o no donar sus órganos después del deceso; el 50% de las personas ha manifestado su voluntad a favor de la donación. Para poder ejercer la voluntad anticipada existen dos modalidades, a) el documento, el cual se tramita ante notario público, y b) el formato que se otorga en instituciones de salud públicas, privadas y sociales. El documento de voluntad anticipada es un “instrumento, otorgado ante Notario Público, en el que una persona con capacidad de ejercicio y en pleno uso de sus facultades mentales, manifiesta la petición libre, consciente, seria, inequívoca y reiterada de ser sometida o no a medios, tratamientos o procedimientos médicos, que propicien la Obstinación Terapéutica” (Art. 3, Fracción III de la Ley de Voluntad Anticipada para el Distrito Federal). Para tramitar el documento se necesita cumplir con los siguientes requisitos: Por su parte el formato es un “documento de Instrucciones de Cuidados Paliativos previamente autorizado por la Secretaría de Salud, suscrito por el enfermo terminal, ante el personal de salud correspondiente y dos testigos, en el que se manifiesta la voluntad de seguir con tratamientos que pretendan alargar la vida o bien la suspensión del tratamiento curativo y el inicio de la atención en cuidados paliativos, preservando en todo momento la dignidad de la persona” (Art. 3, Fracción V de la Ley de Voluntad anticipada para el Distrito Federal). Para tramitar el formato se necesita cumplir con lo siguiente: Para efectos del cumplimiento de las disposiciones establecidas en el documento o formato de voluntad anticipada, el signatario o en su caso su representante, deberá solicitar al personal de salud correspondiente se efectúen las disposiciones establecidas en dicho documento. El Departamento de Asesoría Jurídica del INAPAM brinda orientación legal a las personas mayores que estén interesadas en realizar este trámite y tengan dudas relacionadas con este tema. Información en asesoriajuridicainapam@inapam.gob.mx o al 5925 5366 Nota: Las citas utilizadas y los requisitos enunciados en este artículo corresponden a la legislatura de la Ciudad de México, aplicables en todas las instituciones de salud públicas, sociales y privadas que prestan servicios en la CDMX, es un derecho de todos sus habitantes y de quienes reciben atención médica dentro de ella. En el caso del resto de los estados es importante revisar la ley estatal, para determinar los requisitos y procedimientos a seguir. Leyes de Voluntad Anticipada en el ámbito estatal y en la Ciudad de México Ley de Voluntad Anticipada para el Distrito Federal (Ciudad de México) https://drive.google.com/file/d/0B0qDlFGzsYQfaHFCQWQ0cXZKRzA/view Ley Protectora de ",
  "tema": "leyes eutanasia"
}