{
  "url": "https://derechoamorir.org/eutanasia-en-espana/",
  "titulo": "Eutanasia en España | Derecho a Morir Dignamente",
  "texto": "La Ley Orgánica de Ley de Eutanasia despenaliza la ayuda médica para morir en personas con una enfermedad en fase terminal o una dolencia irreversible con limitaciones en su autonomía física El 18 de marzo de 2021, el Congreso de los Diputados aprobó por mayoría absoluta la Ley Orgánica de Regulación de la Eutanasia. El 25 de junio entró en vigor y despenalizó la muerte asistida en algunas circunstancias. Las personas (mayores de edad) con un sufrimiento intolerable a causa de una enfermedad en fase terminal, o por una enfermedad irreversible con limitaciones en su autonomía física podrán pedir una eutanasia a su médico. Las personas que cumplen los requisitos para pedir una eutanasia y quieren solicitar ayuda para morir deben completar varios trámites. Estos pasos, que si todo va bien suponen entre 30 y 40 días, están previstos para certificar que la petición es personal, firme, libre, meditada y acorde a lo previsto por la ley de eutanasia. El médico no se puede negar a recoger la 1ª solicitud. Si ocurre, solicita hablar con su superior y acude al servicio de admisión, de atención al paciente o de administración para presentar una reclamación.Texto de ejemplo de una reclamación: De acuerdo con la Ley Orgánica 3/2021 de regulación de la eutanasia, cuando el día XX/XX/XXXX me dispuse a presentar mi primera solicitud, mi médico de cabecera me comunicó que se declaraba objetor de conciencia y, en contra de las recomendaciones del Manual de Buenas Prácticas aprobado por el Ministerio de Sanidad, se ha negado a rubricarla y a entregársela a otro facultativo o a su superior.Considero que este comportamiento es totalmente irregular y tiene como consecuencia la negación del ejercicio de un derecho fundamental y de una prestación existente en la cartera de servicios del sistema público de salud.Por ello, solicito que a la mayor brevedad me faciliten una cita con otro médico dispuesto a respetar mi derecho y garantizar la prestación de ayuda para morir como médico responsable. 3) Si el médico se declara objetor, firma la solicitud y se queda con una copia, pero pasan los días y nadie responde, presente una reclamación.Texto de ejemplo de reclamación: De acuerdo con la Ley Orgánica 3/2021 de regulación de la eutanasia, el día X/X/2022 presenté mi primera solicitud a mi médico de cabecera, que declaró objetor de conciencia, la rubricó y me comunicó que se la entregaría a su superior, para proceder a su tramitación. Sin embargo desde ese día no he tenido ninguna noticia de la administración. Considero… y por ello... (igual) DMD: La eutanasia es excepcional (<1% de fallecimientos), por lo que no implica una gran carga asistencial. El ejercicio del derecho a morir no depende de problemas de agenda o de recursos humanos, sino del compromiso del equipo sanitario con una persona que padece un sufrimiento constante e intolerable. La «objeción de conveniencia» de algunos profesionales, unos por desconocimiento y otros para «quitarse el marrón de encima», debe evitarse con una mejor organización y mayor apoyo desde la Consejería de Sanidad o el Departamento de Salud.4) Una vez que una médica acepte la responsabilidad de tramitar tu solicitud de eutanasia se convierte en tu médica responsable. Firma delante de ella la 1ª solicitud para que la rubrique, la incorpore a la historia clínica o al sistema de información organizado por tu comunidad autónoma y se inicien los plazos del proceso asistencial que marca la Ley.DMD recomienda: Si tu médica responsable no es objetora (de conciencia, ni de conveniencia), pero no está de acuerdo con tu decisión, para evitar un informe desfavorable que luego tendrías que recurrir a la Comisión de Garantía y Evaluación, es mejor reiniciar el proceso con otra profesional que comprenda y comparta contigo tu voluntad de morir (no le entregues o retira la 1ª solicitud). Antes del proceso deliberativo, el médico comprueba los siguientes requisitos: 5) Si cumples los requisitos de la ley, en el plazo máximo de dos días, tu médica responsable llevará a cabo contigo un proceso deliberativo \"sobre su diagnóstico, posibiilidades terapéuticas, y resultados esperables, así como sobre posibles cuidados paliativos, asegurándose de que comprende la información que se le facilita. Sin perjuicio de que dicha información sea explicada por el médico responsable directamente al paciente, la misma deberá facilitarse igualmente por escrito, en el plazo máximo de cinco días naturales\" (LORE, art. 8). DMD recomienda: Para facilitar el proceso deliberativo, reflexione sobre su situación y su solicitud tratando de responder (por escrito o en una grabación) a dos cuestiones: (En el blog morirencasa encontrará estas preguntas más detalladas). 6) La médica responsable puede denegar la eutanasia en un plazo máximo de 10 días desde la 1ª solicitud. En ese caso, la persona solicitante puede presentar una reclamación a la CGE en un plazo de 15 días. Descarga la infografía con el resumen de los pasos La Ley es la misma para todo ",
  "tema": "derecho a morir dignamente"
}