{
  "url": "https://www.austral.edu.ar/textos-espirituales/razones-del-no-a-la-eutanasia/",
  "titulo": "Razones del no a la eutanasia – Universidad Austral",
  "texto": "La reciente legalización de la eutanasia en Holanda ha provocado la solicitud por parte de algunos partidos políticos de la legalización de la eutanasia en España. Con este documento la Associació Catalana d’Estudis Bioètics (ACEB) quiere aportar al importante debate social reflexiones fundamentales ante un asunto tan delicado como la despenalización de acciones contra la vida humana. La Organización Mundial de la Salud (OMS) define la eutanasia como aquella «acción del médico que provoca deliberadamente la muerte del paciente». Esta definición resalta la intención del acto médico, es decir, el querer provocar voluntariamente la muerte del otro. La eutanasia se puede realizar por acción directa: proporcionando una inyección letal al enfermo, o por acción indirecta: no proporcionando el soporte básico para la supervivencia del mismo. En ambos casos, la finalidad es la misma: acabar con una vida enferma. Esta acción sobre el enfermo, con intención de sacarle la vida, se llamaba, se llama y debería seguir llamándose homicidio. La información y conocimiento del paciente sobre su enfermedad y su demanda libre y voluntaria de poner fin a su vida, el llamado suicidio asistido, no modifica que sea un homicidio, ya que lo que se propone entra en grave conflicto con los principios rectores del Derecho y de la Medicina hasta nuestros días. La eutanasia es un acto que busca provocar la muerte a una persona enferma que conlleva graves consecuencias familiares, sociales, médicas, éticas y políticas. Su despenalización modificará en su propia raíz la relación entre las generaciones y los profesionales de la medicina. El Informe Remmelink sobre la práctica de la eutanasia en Holanda arroja a la luz 1.000 muertes por eutanasia involuntaria (sin consentimiento) en 1990. Estos 1.000 pacientes eutanasiados se convierten en 1.000 poderosísimas razones para oponerse a la eutanasia activa. Igualmente en los casos en los que la eutanasia es solicitada por el enfermo existe un grave problema ético porque se trata de una derrota social y profesional ante el problema de la enfermedad y de la muerte. Los casos extremos y la autonomía personal, siempre aludidos por los partidarios de la eutanasia para su despenalización, no deben generar leyes socialmente injustas, que enfrentan el deseo individual con el ineludible deber del Estado a la protección de la vida física de cada ciudadano. Hay que eliminar el sufrimiento humano, pero no al ser humano que sufre. Tres cuestiones complejas están presentes en el debate de la eutanasia: el consenso democrático, la dignidad de la persona humana y la autonomía personal. El consenso: El consenso convierte el principio legislativo en la única fuente de verdad y de bien, y deja la vida humana a merced del número de votos emitidos en un Parlamento. Las legislaciones sobre el aborto, la clonación humana, la fecundación extracorpórea y la experimentación embrionaria son consecuencia de la aplicación del principio de las mayorías. Los derechos humanos no son otorgados por el número de votos obtenidos, ni por la sociedad, ni por los partidos políticos, aunque deben siempre reconocerlos y defenderlos. No se basan tampoco en el consenso social, ya que los derechos los posee cada persona, por ser persona. Las votaciones parlamentarias no modifican la realidad del hombre, ni la verdad sobre el trato que le corresponde. La dignidad de la vida humana Ninguna vida carece de valor. El hecho de nacer y el de morir no son más que hechos y sólo hechos, adornados naturalmente de toda la relevancia que se quiera. Precisamente por ello no pueden ser tenidos como dignos o indignos según las circunstancias en que acontezcan, por la sencilla y elemental evidencia de que el ser humano siempre, en todo caso y situación es excepcionalmente digno, esté naciendo, viviendo o muriendo. Decir lo contrario es ir directamente en contra de lo que nos singulariza y cohesiona como sociedad. Legalizar la eutanasia es una declaración de derrota social, política y médica ante el enfermo que no acabará con las perplejidades de la vida, ni de la muerte, ni con las dudas de conciencia de los médicos, de los pacientes y de los familiares. La autonomía personal. «El derecho a morir no está regulado constitucionalmente, no existe en la Constitución la disponibilidad de la propia vida como tal» Si existiera este derecho absoluto sobre la vida, existirían otros derechos como la posibilidad de vender tus propios órganos o aceptar voluntariamente la esclavitud. La autonomía personal no es un absoluto. Uno no puede querer la libertad sólo para sí mismo, ya que no hay ser humano sin los demás. Nuestra libertad personal queda siempre conectada a la responsabilidad por todos aquellos que nos rodean y la humanidad entera. La convivencia democrática nos obliga a someternos y a aceptar los impuestos, las normas y las leyes que en ningún momento son cuestionados como límites a la libertad personal.¿Por qué no queremos descubrir un bien social en la protec",
  "tema": "peligros de la eutanasia"
}